export const data =  [
    {
        "Aid": 1,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان العين خدمة 24 ساعة \n\nملحمة حيران الدار\n\nالعنوان:\n\n سوبرماركت شاهين، أبوظبي - المفرق، بجانب - أبو ظبي - الإمارات العربية المتحدة\n\nالهاتف: \n\n97125504448\n\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 2,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  رأس الخيمة",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان  رأس الخيمة\r\n\r\nNew Ras Al Khaimah Restaurant & Butchery مطعم و ملحمة رأس الخيمة الجديدة\r\n\r\nالعنوان:\r\n\r\n Sheikh Rashid Bin Saeed Road - إمارة رأس الخيمة - الإمارات العربية المتحدة\r\n\r\n<p>\r\n</p>\r\nالهاتف:\r\n\r\n 9717244262",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 3,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان عجمان خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان عجمان خدمة 24 ساعة \r\n\r\nAl Ahlyah Butchers\r\n\r\nملحمة الاهلية\r\n\r\nالعنوان:\r\n\r\n عجمان الصاعية 1 - عجمان - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97167441737\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي من",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 4,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان أم القيوين خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان أم القيوين خدمة 24 ساعة \r\n\r\nملحمة الجنوب\r\n\r\nالعنوان:\r\n\r\n Al Hassawi Building - المجازAl Majaz 3 - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971528755553\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف ط",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 5,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان خورفكان خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان خورفكان خدمة 24 ساعة \r\n\r\nملحمة الركن النادر Exceptional Corner Butchery\r\n\r\nالعنوان: \r\n\r\nميناء زايد - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971555577377\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي ت",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 6,
        "title": " [ رقم هاتف ] ملحمة  توصيل ذبايح وخرفان  دبا الحصن خدمة 24 ساعة ",
        "content": " هاتف وعنوان ..ملحمة  توصيل ذبايح وخرفان  دبا الحصن خدمة 24 ساعة \r\n\r\nمطعم و ملحمة المجد\r\n\r\nالعنوان:\r\n\r\n Opp. Grand Mall - شارع الشيخ خليفة بن زايد - عجمان - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97167444055\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 7,
        "title": "[ رقم هاتف ]  ملحمة  توصيل ذبايح وخرفان زعبيل - دبي خدمة 24 ساعة ",
        "content": " هاتف وعنوان ..ملحمة  توصيل ذبايح وخرفان زعبيل - دبي خدمة 24 ساعة \r\n\r\nMEAT N MORE\r\n\r\nالعنوان:\r\n\r\n 18th St - زعبيل  - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97143708826\r\n\r\n<p>\r\n</p>\r\n   ذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 8,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  جميرا - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان  جميرا - دبي خدمة 24 ساعة \r\n\r\nملحمة طيبة\r\n\r\nالعنوان:\r\n\r\n 110 شارع الحديقة - الصفاالصفا 1 - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97143790222\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 9,
        "title": "[ رقم هاتف ]  ملحمة توصيل ذبايح وخرفان أم سقيم - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان أم سقيم - دبي خدمة 24 ساعة \r\n\r\nملحمة الكينج alkingmeatshop\r\n\r\nالعنوان: \r\n\r\n599 شارع جميرا - ام سقيمام سقيم 1 - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971503421461\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 10,
        "title": " [ رقم هاتف ]  ملحمة  توصيل ذبايح وخرفان  القوز - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة  توصيل ذبايح وخرفان  القوز - دبي خدمة 24 ساعة \r\n\r\nCarnistore\r\n\r\nالعنوان:\r\n\r\n CSM Catering Services LLC - Warehouse 5 35B Street - القوزمنطقة \r\n\r\nالقوز الصناعية 2 - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97143313337\r\n\r\nذبح وسلخ م",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 11,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  الراشدية - دبي خدمة 24 ساعة  ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان  الراشدية - دبي خدمة 24 ساعة  \r\n\r\nChtoura Butcher Shop\r\n\r\nالعنوان:\r\n\r\n Shop #7 Palacio Tower Behind Apricot Tower, Dubai Silicon Oasis - Main Road - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97143207878\r\n\r\nذبح وس",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 12,
        "title": "[ رقم هاتف ]ملحمة ملحمة جبل لبنان - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان  جبل علي - دبي خدمة 24 ساعة \r\n\r\nJabal Lubnan Butchery<p>\r\n</p>\r\nملحمة جبل لبنان\r\n\r\nالعنوان:\r\n\r\n Cluster Q - أبراج بحيرات الجميرا - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n97144433738\r\n\r\nذبح وسلخ مع التوصيل بهم و",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 13,
        "title": "  [ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الصفوح - دبي  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الصفوح - دبي  خدمة 24 ساعة \r\n\r\nملحمة ومطعم روابي الشام\r\n\r\nالعنوان:\r\n\r\n Trio Building next to Grandiose Supermarket - دبي - الإمارات العربية المتحدة<p>\r\n</p>\r\n\t<p>\r\n</p>\r\nالهاتف:\r\n\r\n 9714 3401115\r\n\r\nذبح وسلخ مع التوصي",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 14,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان السطوة - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان السطوة - دبي خدمة 24 ساعة \r\n\r\nBaal Bak Castle Meat Shop\r\n\r\nالعنوان:\r\n\r\n 140 شارع الشيخ زايد - الوصل‎ - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97143883348\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توص",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 15,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الرفاعة - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان الرفاعة - دبي خدمة 24 ساعة \r\n\r\nملحمة الربوة\r\n\r\nالعنوان: <p>\r\n</p>\r\nShop No. 7, Building Wasal Onex, Near Nivant SPA, Al Doha St.، Al Karama - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971508824822\r\n\r\nذبح وسلخ مع",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 16,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الراس - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان الراس - دبي خدمة 24 ساعة \r\n\r\nملحمة الربوة\r\n\r\nالعنوان:\r\n\r\nShop No. 7, Building Wasal Onex, Near Nivant SPA, Al Doha St.، Al Karama - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971508824822\r\n\r\nذبح وسلخ مع التوصيل ب",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 17,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الرقة - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان الرقة - دبي خدمة 24 ساعة \r\n\r\nملحمة الربوة\r\n\r\nالعنوان: \r\n\r\nShop No. 7, Building Wasal Onex, Near Nivant<p>\r\n</p>\r\n SPA, Al Doha St.، Al Karama - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971508824822\r\n\r\nذبح وسلخ ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 18,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  المرقبات - دبي  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان  المرقبات - دبي  خدمة 24 ساعة \r\n\r\nملحمة الربوة\r\n\r\nالعنوان:\r\n\r\n Shop No. 7, Building Wasal Onex, Near Nivant SPA, Al Doha St.، Al Karama - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971508824822\r\n\r\nذبح وسلخ مع التو",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 19,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  الممزر - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان .. ملحمة توصيل ذبايح وخرفان  الممزر - دبي خدمة 24 ساعة \r\n\r\nAl Ikhlas Meat Shop\r\n\r\nالعنوان:\r\n\r\n al tawan road Algeria building behind KFC - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97165772855\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس و",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 20,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الورقاء - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان .. ملحمة توصيل ذبايح وخرفان الورقاء - دبي خدمة 24 ساعة \r\n\r\nAljoori Meatshop\r\n\r\nالعنوان:\r\n\r\n الورقاءالورقاء &#1633; - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97142854116\r\n\r\n<p>\r\n</p>\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 21,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان المنخول - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان .. ملحمة توصيل ذبايح وخرفان المنخول - دبي خدمة 24 ساعة \r\n\r\n<p>\r\n</p>\r\nMeat N More\r\n\r\nالعنوان:\r\n\r\n 90 6 C St - الكرامة - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97143708771\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منط",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 22,
        "title": "[ رقم هاتف ] ملحمة  توصيل ذبايح وخرفان  الخوانيج - دبي  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة  توصيل ذبايح وخرفان  الخوانيج - دبي  خدمة 24 ساعة \r\n\r\nNajma Maqsood Meat Sale\r\n\r\nالعنوان: \r\n\r\nأبو دَنق - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971564358786\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 23,
        "title": " توصيل ذبايح وخرفان   الي ند الشبا - دبي ",
        "content": "  ذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  ند الشبا خدمة 24 ساعة توصيل سريع  في الامارات ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 24,
        "title": "[رقم هاتف]ملحمة الكرم Al Karam Butchery- دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة الكرم  Al Karam Butchery- دبي خدمة 24 ساعة \r\n\r\nملحمة الكرم \r\n\r\nAl Karam Butchery\r\n\r\nالعنوان:\r\n\r\nالمبنى المركزي\r\n\r\n<p>\r\n</p>\r\n Central Building - شارع - &#1633;&#1637; - مردف - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n0097142845166",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 25,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الحمرية - دبي  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الحمرية - دبي  خدمة 24 ساعة \r\n\r\nملحمة طيبة\r\n\r\nالعنوان: 110\r\n\r\n شارع الحديقة - الصفاالصفا 1 - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97143790222\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطق",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 26,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الكرامة - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الكرامة - دبي خدمة 24 ساعة \r\n\r\nAl Mawashi Butchery - ملحمة المواشي\r\n\r\nالعنوان: \r\n\r\n1 Halab St - القصيص منطقة صناعيةالقصيص منطقة صناعية &#1634; - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971800888822\r\n\r\nذبح وسلخ ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 27,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الروية - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الروية - دبي خدمة 24 ساعة \r\n\r\nملحمة المحبة\r\n\r\nالعنوان: \r\n\r\nالقصيص منطقة صناعيةالقصيص منطقة صناعية &#1633; - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 9714267 7773\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طب",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 28,
        "title": "[ رقم هاتف ]  ملحمة توصيل ذبايح وخرفان المرموم - دبي خدمة 24 ساع",
        "content": "هاتف وعنوان..ملحمة توصيل ذبايح وخرفان المرموم - دبي خدمة 24 ساعة\r\n\r\nGrilled - Butcher Shop مشاوي مزارع الشام\r\n\r\nالعنوان:\r\n\r\n Near Dubai London Hospital - Umm Suqeim 2<p>\r\n</p>\r\n - شارع جميرا - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97143883800\r\n\r\nذ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 29,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان مرسى - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان مرسى - دبي خدمة 24 ساعة \r\n\r\nMeat N More\r\n\r\nالعنوان:\r\n\r\n 90 6 C St - الكرامة - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97143708771\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  مرسى خدمة 24",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 30,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الضيافة - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الضيافة - دبي خدمة 24 ساعة <p>\r\n</p>\r\nAl Dhiyafah Meat Shop\r\n\r\nالعنوان:\r\n\r\n Intifadah Street - المجازAl Majaz 3 - الشارقة - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 9716551800\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان ب",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 31,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان حتا - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان حتا - دبي خدمة 24 ساعة \r\n\r\nملحمه كتكوت Chick Epic\r\n\r\nالعنوان:\r\n\r\n المركز التجاري - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n971505005391\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  حتا خدم",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 32,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان راس الخور - دبي  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان راس الخور - دبي  خدمة 24 ساعة \r\n\r\nElite Meats Mirdiff Mall\r\n\r\nالعنوان:\r\n\r\n 73 49 D St - مردف - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97142280600\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي من",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 33,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان اللهباب - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان اللهباب - دبي خدمة 24 ساعة \r\n\r\nAl Zahraa Butchery\r\n\r\nالعنوان: \r\n\r\nمحيصنةمحيصنة &#1633; - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971506469120\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 34,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الوصل - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الوصل - دبي خدمة 24 ساعة \r\n\r\nPerfect Bridge Trading LLC\r\n\r\nالعنوان:\r\n\r\n France P23 - iNTERNATIONAL City Shop 4 - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971501540311\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشر",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 35,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان مردف - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان مردف - دبي خدمة 24 ساعة \r\n\r\nملحمة الكرم\r\n\r\nAl Karam Butchery\r\n\r\nالعنوان:\r\n\r\n Central Building - شارع - &#1633;&#1637; - مردف - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97142845166\r\n\r\nذبح وسلخ مع التوصيل بهم وتيو",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 36,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  القصيص - دبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان.. ملحمة توصيل ذبايح وخرفان  القصيص - دبي خدمة 24 ساعة \r\n\r\nAl Zahraa Butchery\r\n\r\nملحمة\r\n\r\nالعنوان: \r\n\r\nمحيصنةمحيصنة &#1633; - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971506469120\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل ال",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 37,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان مزهر - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان مزهر - دبي خدمة 24 ساعة \r\n\r\nملحمة ومشاوي زينو ستار - Zeno Star Butcher and Grill\r\n\r\nالعنوان:\r\n\r\n Al Mamzar Centre - ديرة - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97142590026\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وط",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 38,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان المحيصنة - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان المحيصنة - دبي خدمة 24 ساعة \r\n\r\nMazaree alsham Grilled - Butcher Shop مشاوي مزارع الشام\r\n\r\nالعنوان:\r\n\r\n Near Dubai London Hospital - Umm Suqeim 2 - شارع جميرا - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971438838",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 39,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان عود ميثاء - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان عود ميثاء - دبي خدمة 24 ساعة \r\n\r\nالزهراء للحوم\r\n\r\nالعنوان:\r\n\r\n ديرة - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97142238282\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  عود ميثاء خدمة 24 سا",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 40,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان ديرة - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان ديرة - دبي خدمة 24 ساعة \r\n\r\nملحمة قلعة بعلبك\r\n\r\nالعنوان: \r\n\r\n140 شارع الشيخ زايد - الوصل‎ - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97143883348\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 41,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان سيح السلم - دبي  خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان سيح السلم - دبي  خدمة 24 ساعة \r\n\r\nملحمة الكرم\r\n\r\nMeat products\r\n\r\nالعنوان:\r\n\r\n 41 26 B St - مردف - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97142845166\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل ال",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 42,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان المرقاب - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان المرقاب - دبي خدمة 24 ساعة \r\n\r\nMEAT N MORE\r\n\r\nملحمة تناول المزيد\r\n\r\nالعنوان:\r\n\r\n 18th St - عود ميثاء - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97143708826\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصي",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 43,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان سيح الدحل - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان سيح الدحل - دبي خدمة 24 ساعة \r\n\r\nAl Awas Butchery & Grill\r\n\r\nملحمة ومشاوي العواس\r\n\r\nالعنوان:\r\n\r\n 414 - الورقاءالورقاء &#1633; - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97142226181\r\n\r\nذبح وسلخ مع التوصيل بهم وتي",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 44,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان المدينة الأكاديمية - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان المدينة الأكاديمية - دبي خدمة 24 ساعة \r\n\r\nAljoori meatshop\r\n\r\nلحوم الجوري\r\n\r\nالعنوان:\r\n\r\n واحة دبي السيليكون - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97142888722\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 45,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان دبي لاند - دبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان دبي لاند - دبي خدمة 24 ساعة \r\n\r\nTayba Meat Shop\r\n\r\nملحمة طيبة\r\n\r\nالعنوان:\r\n\r\n Al Safa 1 - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971509515301\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 46,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان المدينة العالمية - دبي  خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان المدينة العالمية - دبي  خدمة 24 ساعة \r\n\r\nملحمة البيت اللبناني\r\n\r\nالعنوان:\r\n\r\n Russia W10 - International CityRussia Cluster - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97144309080\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 47,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان مدينة محمد بن راشد - دبي  خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان مدينة محمد بن راشد - دبي  خدمة 24 ساعة \r\n\r\nAljoori meatshop\r\n\r\nملحمة لحوم الجوري\r\n\r\nالعنوان:\r\n\r\n واحة دبي السيليكون - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97142888722\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 48,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الباهية - أبوظبي خدمة 24 ساعة",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان الباهية - أبوظبي خدمة 24 ساعة \r\n\r\nAl Farah Butchery Musafah\r\n\r\nملحمة أل فرح بتسهر مسافه\r\n\r\nالعنوان:\r\n\r\n 53rd St - مدينة محمد بن زايدME-11 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n0097125550030\r\n\r\nذبح وسلخ ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 49,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الخزنة - أبوظبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان الخزنة - أبوظبي خدمة 24 ساعة \r\n\r\nاليحر لتجارة اللحوم\r\n\r\nالعنوان:\r\n\r\n Unnamed Road - اليَحَر - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97137814256\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 50,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الرحبة - أبوظبي خدمة 24 ساعة",
        "content": "هاتف و عنوان..ملحمة زهرة الشهامة .... ملحمة توصيل ذبايح وخرفان الرحبة - أبوظبي خدمة 24 ساعة \r\n\r\nZahrat Al Shahama Butchery\r\n\r\n\r\n\r\nالعنوان:\r\n\r\n البَاهيةالشهامة القديمة - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97125631695\r\n\r\nذبح وسلخ مع التوصيل ب",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 51,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الساد - أبوظبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان الساد - أبوظبي خدمة 24 ساعة \r\n\r\nAl Farah Butchery Musafah\r\n\r\nملحمة أل فرح بتسهر مسافه\r\n\r\nالعنوان: \r\n\r\n53rd St - مدينة محمد بن زايدME-11 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97125550030\r\n\r\nذبح وسلخ مع ا",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 52,
        "title": "[ رقم هاتف ] ملحمة الدانة ...توصيل ذبايح وخرفان السلامات - ابو ظبى  خدمة 24 ساعة",
        "content": "هاتف و عنوان..ملحمة الدانة ... توصيل ذبايح وخرفان السلامات - ابو ظبى  خدمة 24 ساعة \r\n\r\nملحمة الدانة - AL DANA BUTCHERY\r\n\r\nالعنوان:\r\n\r\n الحِصِنغرب 4 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971501398986\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 53,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان السميح - أبوظبي  خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان السميح - أبوظبي  خدمة 24 ساعة \r\n\r\nAl Hala Butchery\r\n\r\nملحمة أل حالة بتسهر\r\n\r\nالعنوان:\r\n\r\n مدينة محمد بن زايدME-10 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97125539400\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليا",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 54,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الشهامة - أبوظبي  خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان الشهامة - أبوظبي  خدمة 24 ساعة \r\n\r\nملحمة الهدى الشهامة alhuda butchery shahama\r\n\r\nالعنوان:\r\n\r\n شارع أبوظبي - الشهامة - الشهامةالشهامة الجديدة - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97125634499\r\n\r\nذبح وسل",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 55,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  القوع - أبوظبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان  القوع - أبوظبي خدمة 24 ساعة \r\n\r\nGrand Butchery\r\n\r\nملحمة جراند\r\n\r\nالعنوان:\r\n\r\n Behind Honda Showroom & Near National Hospital - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97126788062\r\n\r\nذبح وسلخ مع التوصيل بهم",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 56,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان المرفأ - أبوظبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان المرفأ - أبوظبي خدمة 24 ساعة \r\n\r\nملحمة العارف\r\n\r\nالعنوان:\r\n\r\n مدينة زايد - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971504551350\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  المرفأ خدم",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 57,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الهير - أبوظبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان الهير - أبوظبي خدمة 24 ساعة \r\n\r\nملحمة اهل الراية\r\n\r\nالعنوان: \r\n\r\nAirport Street - Zone 1 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n971557741006\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي من",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 58,
        "title": "[ رقم هاتف ]  ملحمة توصيل ذبايح وخرفان الوقن - أبوظبي خدمة 24 ساعة ",
        "content": "هاتف وعنوان..ملحمة توصيل ذبايح وخرفان الوقن - أبوظبي خدمة 24 ساعة \r\n\r\nملحمة ومشاوي الاعتماد\r\n\r\nالعنوان: \r\n\r\n626 شارع الشيخ راشد بن سعيد / الشارع الثاني - المَنهَلغرب 14-02 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97126798181\r\n\r\n<p>\r\n</p>\r\nذبح و",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 59,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان ثقافة أم النار - أبوظبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان ثقافة أم النار - أبوظبي خدمة 24 ساعة \r\n\r\nملحمة الزعيم\r\n\r\nالعنوان:\r\n\r\n عالي، البحرين\r\n\r\nالهاتف: \r\n\r\n97333603137\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  ثقافة أم النار خدمة 24 ساعة توصيل سري",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 60,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان رماح - أبوظبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان رماح - أبوظبي خدمة 24 ساعة \r\n\r\nملحمة حيران الدار\r\n\r\nالعنوان:\r\n\r\n سوبرماركت شاهين، أبوظبي - المفرق، بجانب - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97125504448\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 61,
        "title": "[ رقم هاتف] ملحمة توصيل ذبايح وخرفان   الي غياثي - أبوظبي",
        "content": "هاتف و عنوان  ..ملحمة توصيل ذبايح وخرفان   الي غياثي - أبوظبي\r\n\r\nملحمة ومشاوي الاعتماد\r\n\r\nالعنوان:\r\n\r\n 626 شارع الشيخ راشد بن سعيد / الشارع الثاني - المَنهَلغرب 14-02 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97126798181\r\n\r\nذبح وسلخ مع التوصيل ب",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 62,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان -ليوا - أبوظبي خدمة 24 ساعة ",
        "content": " هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان -ليوا - أبوظبي خدمة 24 ساعة \r\n\r\nملحمة ومشاوي الاعتماد\r\n\r\nالعنوان: \r\n\r\n626 شارع الشيخ راشد بن سعيد / الشارع الثاني - المَنهَلغرب 14-02 - أبو ظبي \r\n\r\n- الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97126798181\r\n\r\nذبح وسلخ م",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 63,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان مدينة زايد - أبوظبي خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان مدينة زايد - أبوظبي خدمة 24 ساعة \r\n\r\nملحمة الدانة - AL DANA BUTCHERY\r\n\r\nالعنوان:\r\n\r\n الحِصِنغرب 4 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971501398986\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي تو",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 64,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الحيرة - الشارقة خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان الحيرة - الشارقة خدمة 24 ساعة \r\n\r\nملحمة الجزيرة\r\n\r\nAl Jazeera Meat Shop\r\n\r\nالعنوان:\r\n\r\n المنطقة الصناعيةتجارية مويلح - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971523356644\r\n\r\nذبح وسلخ مع التوصيل بهم ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 65,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الممزر - الشارقة خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان الممزر - الشارقة خدمة 24 ساعة \r\n\r\nملحمة الخليل\r\n\r\nالعنوان:\r\n\r\n New Al Taawun Rd, Near Arab Mall - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97165362999\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طب",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 66,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان النهدة - الشارقة خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان النهدة - الشارقة  خدمة 24 ساعة \r\n\r\nملحمة دار الاعتماد\r\n\r\nالعنوان:\r\n\r\n شارع جمال عبدالناصر - المجازالمجاز &#1634; - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97165430804\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 67,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الغافية - الشارقة خدمة 24 ساعة ",
        "content": "هاتف و عنوان..ملحمة توصيل ذبايح وخرفان الغافية - الشارقة خدمة 24 ساعة \r\n\r\nملحمة الحيران لبيع لحوم الابل\r\n\r\nالعنوان:\r\n\r\n مدينة بني ياسشرق 3 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971506654591\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 68,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الرقة (الجزات) الشارقة",
        "content": " هاتف عنوان .. ملحمة توصيل ذبايح وخرفان الرقة (الجزات) الشارقة\r\n\r\nملحمة الربوة\r\n\r\nالعنوان:\r\n\r\n Shop No. 7, Building Wasal Onex, Near Nivant SPA, Al Doha St.، <p>\r\n</p>\r\nAl Karama - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971508824822\r\n\r\nذبح وسلخ مع ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 69,
        "title": "[ رقم هاتف ]  ملحمة  توصيل ذبايح وخرفان  الغبيبة - الشارقة خدمة 24 ساعة  ",
        "content": "هاتف وعنوان ..ملحمة  توصيل ذبايح وخرفان  الغبيبة - الشارقة خدمة 24 ساعة  \r\n\r\nAl moneer meat shop\r\n\r\n<p>\r\n</p>\r\nالعنوان: \r\n\r\nضاحية حلوانالغبيبة - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971529634615\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 70,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان ميسلون - الشارقة خدمة 24 ساعة ",
        "content": "  هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان ميسلون - الشارقة خدمة 24 ساعة \r\n\r\nملحمة الباروك\r\n\r\nالعنوان: \r\n\r\nIraqi Building - Al - شارع الكورنيش - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97165563610\r\n\r\n ذبح وسلخ مع التوصيل بهم وتيوس وطليان بإ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 71,
        "title": "[ رقم هاتف ]   ملحمة توصيل ذبايح وخرفان الشهباء - الشارقة  خدمة 24 ساعة ",
        "content": "   هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الشهباء - الشارقة  خدمة 24 ساعة \r\n\r\nملحمة حلب الشهباء\r\n\r\nالعنوان:\r\n\r\n المجازAl Majaz 3 - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97165544662\r\n\r\n ذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توص",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 72,
        "title": " [ رقم هاتف ]  ملحمة توصيل ذبايح وخرفان حلوان (الآبار) - الشارقة خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان حلوان (الآبار) - الشارقة خدمة 24 ساعة \r\n\r\nAl Ikhlas Meat Shop\r\n\r\nالعنوان: \r\n\r\nal tawan road Algeria building behind KFC - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97165772855\r\n\r\nذبح وسلخ مع التوصيل به",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 73,
        "title": "[ رقم هاتف ]  ملحمة   توصيل ذبايح وخرفان القوز - الشارقة خدمة 24 ساعة  ",
        "content": "هاتف وعنوان ..ملحمة   توصيل ذبايح وخرفان القوز - الشارقة خدمة 24 ساعة  \r\n\r\nملحمة الشمس ذ.م.م\r\n\r\nالعنوان:\r\n\r\n شارع الجامعة - المنطقة الصناعيةتجارية مويلح - إمارة الشارقةّ - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97165353500\r\n\r\nذبح وسلخ مع التوصيل بهم وتيو",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 74,
        "title": "[ رقم هاتف ]  ملحمة  توصيل ذبايح وخرفان المرقاب - الشارقة خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة  توصيل ذبايح وخرفان المرقاب - الشارقة خدمة 24 ساعة \r\n\r\nملحمة الزهور\r\n\r\nالعنوان: \r\n\r\nUnnamed Road - عجمان - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n971506334695\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  المرقاب ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 75,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان السويحات - الشارقة خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان السويحات - الشارقة خدمة 24 ساعة \r\n\r\nملحمة لبنانية\r\n\r\nملحمة\r\n\r\nالعنوان:\r\n\r\n JVC - Sprouts Hypermarket - دبي - الإمارات العربية المتحدة\r\n\r\nساعات العمل: مفتوح على مدار 24 ساعة\r\n\r\nالهاتف:\r\n\r\n 9718006328\r\n\r\n<p>\r\n</p>\r\nذب",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 76,
        "title": " [ رقم هاتف ]  ملحمة  توصيل ذبايح وخرفان السوق المركزي - الشارقة خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة  توصيل ذبايح وخرفان السوق المركزي - الشارقة خدمة 24 ساعة \r\n\r\nسوق الجبيل\r\n\r\nالعنوان:\r\n\r\n Opposite Al Jubail Bus Station - شارع الكورنيش - إمارة الشارقةّ - <p>\r\n</p>\r\nالإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n97165972444\r\n\r\nذبح وسلخ مع التو",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 77,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  السيوح - الشارقة  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان  السيوح - الشارقة  خدمة 24 ساعة \r\n\r\nAl Dhiyafah Meat Shop\r\n\r\nالعنوان:\r\n\r\n Intifadah Street - المجازAl Majaz 3 - الشارقة - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 9715561800\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإش",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 78,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان ام غافة - العين  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان ام غافة - العين  خدمة 24 ساعة \r\n\r\nملحمة التميز للحوم الطازجة والمشاوي\r\n\r\nالعنوان:\r\n\r\n الظَّاهِرشعبية - الظَّاهِر - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971581779016\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليا",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 79,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  الجاهلي - العين  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان  الجاهلي - العين  خدمة 24 ساعة \r\n\r\nRukn Al Eatemad Butchery And Grills ملحمة الاعتماد\r\n\r\nالعنوان:\r\n\r\n شارع عثمان بن عفان - وسط المدينة - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97137551516\r\n\r\nذبح وسلخ مع ال",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 80,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان المعترض - العين  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان المعترض - العين  خدمة 24 ساعة \r\n\r\nملحمة السرور\r\n\r\nالعنوان: \r\n\r\nالمُعْتَرِض - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97137222912\r\n\r\n<p>\r\n</p>\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 81,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الفوعة - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الفوعة - العين خدمة 24 ساعة \r\n\r\nملحمة الواحة الأولى\r\n\r\nالعنوان:\r\n\r\n Unnamed Road, البريمي،، عُمان\r\n\r\nالهاتف:\r\n\r\n 96896196555\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  الفوعة خدمة 24 ساعة توص",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 82,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان  الخبيصي - العين  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان  الخبيصي - العين  خدمة 24 ساعة \r\n\r\nملحمة نسيم الربيع\r\n\r\nالعنوان:\r\n\r\nالجَاهلِي - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971503896768\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  الخبي",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 83,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الطوية - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الطوية - العين خدمة 24 ساعة \r\n\r\nملحمة ظبي الفيافي\r\n\r\nالعنوان:\r\n\r\n Unnamed Road, البريمي،، عُمان\r\n\r\nالهاتف:\r\n\r\n 96879279172\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  الطوية خدمة 24 ساعة توصيل",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 84,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان المرخانية - العين خدمة 24 ساعة  ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان المرخانية - العين خدمة 24 ساعة  \r\n\r\nملحمة السلامات\r\n\r\nالعنوان:\r\n\r\n السَّلاَمَاتالسلامات 1 - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971553315968\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 85,
        "title": "  [ رقم هاتف ] ملحمة توصيل ذبايح وخرفان البصرة - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان البصرة - العين خدمة 24 ساعة \r\n\r\nملحمة القوقاز\r\n\r\nالعنوان:\r\n\r\n Unnamed Road - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971507632700\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  البصرة خ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 86,
        "title": "  [ رقم هاتف ] ملحمة توصيل ذبايح وخرفان المناصير - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان المناصير - العين خدمة 24 ساعة \r\n\r\nملحمة الفريج\r\n\r\nالعنوان:<p>\r\n</p>\r\n اليَحَر - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971504593833\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  المنا",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 87,
        "title": " [ رقم هاتف ]  ملحمة توصيل ذبايح وخرفان الهير - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الهير - العين خدمة 24 ساعة \r\n\r\nملحمة و مشاوي منقل الخير\r\n\r\nالعنوان: \r\n\r\nميجا مارت - العين/ مقابل - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97137677710\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصي",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 88,
        "title": "  [ رقم هاتف ] ملحمة توصيل ذبايح وخرفان اليحر - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان اليحر - العين خدمة 24 ساعة \r\n\r\nاليحر لتجارة اللحوم\r\n\r\nالعنوان:\r\n\r\n Unnamed Road - اليَحَر - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97137814256\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي م",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 89,
        "title": " [ رقم هاتف ]  ملحمة توصيل ذبايح وخرفان الوقن - العين  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ..ملحمة توصيل ذبايح وخرفان الوقن - العين  خدمة 24 ساعة \r\n\r\nMEFROZ | AL AIN\r\n\r\n<p>\r\n</p>\r\nالعنوان:\r\n\r\n Al Murabaa, Al Ain - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97137513676\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل ا",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 90,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان عشارج - العين خدمة 24 ساعة  ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان عشارج - العين خدمة 24 ساعة  \r\n\r\nملحمة دار السعادة\r\n\r\nالعنوان:<p>\r\n</p>\r\nNear choithram super market Dower - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971509775516\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشر",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 91,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الشويب - العين خدمة 24 ساعة  ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان الشويب - العين خدمة 24 ساعة  \r\n\r\nمسلخ العين المركزي\r\n\r\nالعنوان: \r\n\r\nالخِرَيْر - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 97137840893\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  الشوي",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 92,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان السلامات - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان السلامات - العين خدمة 24 ساعة \r\n\r\nملحمة ومشاوي الاعتماد\r\n\r\nالعنوان:\r\n\r\n 626 شارع الشيخ راشد بن سعيد / الشارع الثاني - المَنهَلغرب 14-02 - أبو ظبي - الإمارات العربية المتحدة<p>\r\n</p>\r\n\t<p>\r\n</p>\r\nالهاتف: \r\n\r\n97126798",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 93,
        "title": " توصيل ذبايح وخرفان   الي القوع - العين ",
        "content": "  ذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منطقة  القوع خدمة 24 ساعة توصيل سريع  في الامارات ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 94,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان مركز الجيمي للتسوق العين  خدمة 24 ساعة   ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان مركز الجيمي للتسوق العين  خدمة 24 ساعة   \r\n\r\nملحمة طيبة\r\n\r\nالعنوان:\r\n\r\n 110 شارع الحديقة - الصفاالصفا 1 - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97143790222\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 95,
        "title": "  [ رقم هاتف ] ملحمة توصيل ذبايح وخرفان -البوادي للتسوق - العين خدمة 24 ساعة ",
        "content": " هاتف و عنوان ..ملحمة توصيل ذبايح وخرفان -البوادي للتسوق - العين خدمة 24 ساعة \r\n\r\nملحمة نسيم الربيع\r\n\r\nالعنوان: \r\n\r\nالجَاهلِي - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971503896768\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي توصيل الي منط",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 96,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان براري - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان براري - العين خدمة 24 ساعة \r\n\r\nمطعم و ملحمة المجد\r\n\r\nالعنوان:\r\n\r\n Opp. Grand Mall - شارع الشيخ خليفة بن زايد - عجمان - الإمارات العربية المتحدة<p>\r\n</p>\r\n\t<p>\r\n</p>\r\nالهاتف: \r\n\r\n97167444055\r\n\r\nذبح وسلخ مع التوصيل به",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 97,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الهيلي مول - العين  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان الهيلي مول - العين  خدمة 24 ساعة \r\n\r\nCaucasus Butchery ملحمة القوقاز\r\n\r\nالعنوان:\r\n\r\n Unnamed Road - أبو ظبي - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971507632700\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي ت",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 98,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان أسواق كارفور - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان أسواق كارفور - العين خدمة 24 ساعة \r\n\r\nملحمة الزين\r\n\r\nالعنوان:\r\n\r\n International CityMorocco Cluster - دبي - الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n971 4 565 7723\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإشراف طبي ت",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 99,
        "title": "[ رقم هاتف ] ملحمة ملحمة توصيل ذبايح وخرفان الكويتات - العين خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...  ملحمة توصيل ذبايح وخرفان الكويتات - العين خدمة 24 ساعة \r\n\r\nلولو هايبر ماركت - الكويتات\r\n\r\nالعنوان:\r\n\r\n Al Kuwaitat - شارع شخبوط بن سلطان - وسط المدينة - أبو ظبي\r\n\r\n- الإمارات العربية المتحدة\r\n\r\nالهاتف: \r\n\r\n97137118600\r\n\r\nذبح وسلخ مع التوص",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    },
    {
        "Aid": 100,
        "title": "[ رقم هاتف ] ملحمة توصيل ذبايح وخرفان الجولان - رأس الخيمة  خدمة 24 ساعة ",
        "content": "هاتف وعنوان ...ملحمة توصيل ذبايح وخرفان الجولان - رأس الخيمة  خدمة 24 ساعة \r\n\r\nملحمة عبير الشام\r\n\r\nالعنوان:\r\n\r\n الرمس. مقابل ميدان الاتحاد - إمارة رأس الخيمة - الإمارات العربية المتحدة\r\n\r\nالهاتف:\r\n\r\n 971503713208\r\n\r\nذبح وسلخ مع التوصيل بهم وتيوس وطليان بإ",
        "createdAt": null,
        "updatedAt": null,
        "articleTypeATid": null,
        "userUid": null
    }
]